["L’instinct est quelque chose qui transcende la connaissance.\n  Nous avons sans aucun doute, certaines fibres plus fines qui nous permettent de percevoir les vérités quand la déduction logique,\n  ou tout autre effort volontaire du cerveau, est futile.","Laissons l’avenir dire la vérité, et évaluer chacun en fonction de son travail et de ses accomplissements. Le présent est à eux ;\n   le futur, pour lequel j’ai réellement travaillé, est mien.","Si vous voulez trouver les secrets de l’univers, pensez en termes d’énergie,  de fréquence, d’information et de vibration.","Je me fiche qu’ils aient volé mon idée… Je m’inquiète du fait qu’ils n’en aient pas eux-mêmes.","Les scientifiques d’aujourd’hui pensent profondément plutôt que clairement.\n   Il faut être sain d’esprit pour penser clairement, mais on peut penser profondément et être totalement fou.\n   Le jour où la science commencera à étudier les phénomènes non physiques, elle fera plus de progrès en une décennie que dans tous les siècles précédents de son existence\n   Si votre haine pouvait être transformée en électricité, cette dernière éclairerait le monde entier.","De toutes les choses, celles que je préfère sont les livres.","Je pense qu’aucun frisson pouvant traverser le cœur d’un humain n’est comparable à ce que ressent un inventeur lorsqu’une création de\n   son esprit se réalise avec succès. De telles émotions font oublier à un homme la nourriture, le sommeil, les amis, l’amour, tout.","Mon cerveau n’est qu’un récepteur, dans l’Univers il y a un cœur duquel on obtient la connaissance, la force et l’inspiration.\n   Je n’ai pas pénétré dans les secrets de ce cœur, mais je sais qu’il existe.","Je ne pense pas que vous puissiez nommer beaucoup de grandes inventions qui ont étés réalisés par des hommes mariés.","Tout le monde devrait considérer son corps comme un don inestimable de la part de l’Un, celui qui aime par-dessus tout,\n   c’est une merveille artistique, d’une indescriptible beauté, et d’un mystère au-delà de toute conception humaine,\n   si délicat qu’un simple mot, un souffle, un regard, que dis-je, une pensée peut lui nuire.","Nos vertus et nos défauts sont inséparables, comme la force et la matière. Lorsqu’ils sont séparés, l’être humain n’est plus.","Les combats entre les individus, aussi bien qu’entre les gouvernements et les nations,\n   sont l’invariable résultat de l’incompréhension dans l’interprétation la plus large de ces termes.\n   Les malentendus sont toujours causés par l’incapacité à apprécier le point de vue d’autrui.\n   Et cela est dû à l’ignorance de ceux qui sont concernés, pas seulement dans leur champs propre, mais dans leurs domaines communs.\n   Le danger d’un choc est aggravé par un sens plus ou moins prédominant de combativité, représenté par chaque être humain.\n   Pour résister à cette tendance inhérente à la lutte, la meilleure manière est de dissiper l’ignorance des actes des\n   autres par la propagation systématique de la connaissance générale. Avec cet objectif en vue,\n   le plus important est de faciliter l’échange des pensées et des relations.","Tout ce qui était grand dans le passé a été ridiculisé, condamné, combattu, supprimé ;\n   seulement pour faire émerger ce qu’il y a de plus puissant et de triomphant de cette lutte.","Aujourd’hui les scientifiques ont substitués les mathématiques aux expériences,\n   Alors ils errent d’équation en équation, créant éventuellement une structure qui n’a aucun lien avec la réalité.","La vie est et sera toujours une équation incapable d’être résolue, mais elle contient certains facteurs connus.","Être seul, c’est le secret de l’inventivité ; être seul, c’est le moment ou les idées naissent.","L’invention est le plus important produit du cerveau créatif de l’humain. L’objectif ultime est la maîtrise complète de l’esprit sur le monde matériel,\n   l’utilisation de la nature humaine pour les besoins humains.","Nous aspirons à de nouvelles sensations mais nous serons bientôt indifférents à celles-ci. Les merveilles d’hier sont les choses courantes d’aujourd’hui.","Je suis reconnu pour être l’un des plus travailleurs et peut-être le suis-je, si réfléchir équivaux à travailler,\n   ce pour quoi j’ai dévoué la plupart de mes heures de veille. Mais si travailler est interprété comme une performance définie dans un temps spécifié et accordé à une règlementation stricte,\n   alors je suis peut-être le pire des fainéants.","Si seulement vous connaissiez la magnificence de 3, 6 et 9, alors vous auriez la clé de l’univers.","Ce qu’un homme appelle Dieu, un autre l’appelle les lois de la physique.","Le don de la force mentale vient de Dieu, Être Divin, et si l’on concentre son esprit sur cette vérité, nous devenons accordés (comme un instrument) avec ce grand pouvoir.\n   Ma mère m’a appris à rechercher toute vérité dans la Bible.","Les grands moments naissent des grandes opportunités.","Si étonnants sont les faits dans cette connexion, qu’il semblerait que le Créateur lui-même avait conçu électriquement cette planète.","Les inventeurs n’ont pas de temps pour la vie conjugale.","Je fais partie d’une lumière, et cela est la musique.\n   La musique remplit mes six sens, je la vois, l’entends, la sent, la ressent, la touche et la pense.\n   Penser cela est mon sixième sens. Les particules de lumière sont des notes écrites.\n   Un éclair d’orage peut être une sonate entière. Un millier de boules d’éclairs un concert.\n   Pour ce concert j’ai créé une boule de foudre, qui peut être entendue sur les sommets glacés de l’Himalaya.","Très certainement, quelques planètes ne sont pas habitées, mais d’autres le sont et,\n   parmi toutes ces planètes, il doit exister la vie dans diverses conditions et phases de développement.","L’homme de science ne vise pas un résultat immédiat. Il ne s’attend pas à ce que les idées qu’il avance soient facilement acceptées.\n   Son travail est comme celui d’un cultivateur, pour l’avenir.\n   Son devoir est de jeter les bases pour ceux qui sont à venir et de montrer la voie. Il vit, travail et espère.","Ce que nous désirons maintenant est un plus proche contact et une meilleure compréhension entre les individus et les communautés partout sur Terre,\n   ainsi que l’élimination de l’égoïsme et de l’orgueil qui sont toujours sujets à plonger le monde dans la barbarie primitive et les conflits…\n   La paix ne peut provenir que comme une conséquence naturelle d’une illumination universelle…","La nature peut atteindre le même résultat à bien des égards.\n   Dans le monde des organismes, dans la vie, une impulsion a commencé à créer,\n   à certains moments, peut-être, à la vitesse de la lumière, à d’autres moments aussi,\n   si lentement que pendant très longtemps cela semblait immobile, traversant des processus d’une complexité inconcevable pour les humains.\n   Mais sous toutes ses formes, à chacune des étapes, son énergie à toujours et a jamais été intégralement présente.","Un simple rayon de lumière d’une étoile lointaine arrivant aux yeux d’un tyran d’une époque révolue a peut-être changé le cours de sa vie,\n   peut-être changé le destin des nations, ou peut avoir transformé la surface du globe.\n   Si intriqués, si inconcevablement complexes sont les processus de la nature.","En aucun cas nous ne pourrions obtenir une telle idée de la grandeur de la nature que lorsque l’on considère,\n   conformément à la loi de la conservation de l’énergie dans l’Infini, les forces sont dans un équilibre parfait,\n   et donc l’énergie d’une simple et unique pensée unique peut déterminer le mouvement d’un univers.","Dès l’enfance, j’ai été contraint à concentrer mon attention sur moi-même.\n   Cela m’a causé beaucoup de souffrance, mais selon mon point de vue actuel,\n   c’était une bénédiction déguisée qui m’a appris à apprécier la valeur inestimable de l’introspection dans la préservation de la vie,\n   ainsi que comme moyen de réalisation.","La pression du travail et le flux incessant des idées se déversant dans notre conscience à travers toutes les portes de la connaissance rendent l’existence moderne risquée à bien des égards.","La plupart des personnes sont tellement absorbés dans la contemplation du monde extérieur qu’ils sont totalement inconscients de ce qui se passe en eux-mêmes.\n   La mort prématurée de millions de personnes est principalement liée à cette cause.\n   Même parmi ceux qui exercent leur attention, c’est une erreur commune pour éviter l’imagination et ignorer les dangers réels.\n   Et ce qui est vrai d’un individu s’applique aussi, plus ou moins, à un peuple dans son ensemble.","Nous avons donc trouvé que les trois solutions possibles du grand problème de l’accroissement de l’énergie humaine ont leur réponse par les trois mots : nourriture, paix, travail.\n   Plus d’une année j’ai pensé et réfléchi, me suis perdu moi-même en spéculations et théories, considérant l’humain comme une masse mue par une force,\n   observant son inexplicable mouvement comme quelque chose de mécanique et, appliquant les simples principes de la mécanique à l’analyse de ces derniers jusqu’à ce que j’arrive à ces solutions,\n   juste pour réaliser ce qu’ils m’ont appris au cours de mon enfance.","La nourriture accroit la masse, la paix diminue la résistance, et le travail accroit la force qui accélère le mouvement humain.\n   Ce sont les trois seules solutions possibles … pour accroitre l’énergie humaine.","Tout comme j’ai prononcé ces mots inspirants, l’idée m’est venue en un éclair et en un instant la vérité fut révélée.\n   J’ai dessiné avec un bâton dans le sable le schéma que j’ai montré six ans plus tard devant l’institut américain des ingénieurs électriques (American Institute of Electrical Engineers),\n   et mon ami les comprenait parfaitement.\n   Les images que j’ai vues étaient merveilleusement nettes et claires, elles avaient la solidité du métal et de la roche, tellement que je lui ai dit « Vois mon moteur ici, observe moi l’inverser ».\n   Je ne peux décrire mes émotions. Pygmalion voyant sa statue prendre vie n’aurait pu être plus profondément ému.\n   Un millier de secrets de la nature sur lesquels j’aurais pu accidentellement tomber, je les aurais donnés pour celui que j’avais arraché à la nature contre toute attente et au péril de ma vie.","Quand nous parlons de l’humain, nous avons une conception de l’humanité dans son ensemble,\n   avant d’appliquer des méthodes scientifiques pour comprendre son mouvement,\n   nous devons l’accepter comme une réalité physique.\n   Mais quelqu’un peut-il douter aujourd’hui du fait que tous les millions d’individus et tous les innombrables types et caractères constituent une unité ?","Bien que libres de penser et d’agir, nous sommes tenus ensemble,\n   comme les étoiles dans le firmament, avec des liens inséparables. Ces liens ne peuvent être vus, mais nous pouvons les sentir.","Je me suis coupé le doigt, et cela me fait mal : ce doigt est une partie de moi. Je vois un ami souffrir,\n   et cela me fait souffrir aussi : mon ami et moi sommes un.\n   Et maintenant, je vois un ennemi terrassé, un morceau de matière dont, de tous les morceaux de matière dans l’univers,\n   je me soucie moins, et cela me chagrine encore. N’est-ce pas la preuve que chacun de nous n’est qu’une partie d’un tout ?","Pendant des siècles, cette idée a été proclamée dans les plus répandus des enseignements de sagesse des religions,\n   sans doute pas seulement comme un moyen d’assurer la paix et l’harmonie entre les hommes, mais comme une vérité profondément fondée.\n   Le bouddhiste l’exprime d’une manière, le chrétien d’une autre, mais les deux disent la même chose : Nous sommes tous un.","La science, elle aussi, reconnaît cette connexion entre les individus séparés, mais pas tout à fait dans le même sens,\n   lorsqu’elle admet que les étoiles, les planètes et les lunes d’une constellation sont un seul corps,\n   et il ne fait aucun doute que ce sera confirmé expérimentalement dans les temps à venir,\n   lorsque nos moyens et méthodes pour enquêter sur les états psychiques et autres phénomènes pourrons avoir été portées à une grande perfection.","L’individu est éphémère, les races et les nations viennent et passent, mais l’humain reste.\n   C’est là que réside la différence profonde entre l’individu et l’ensemble.","L’économie de la transmission d’énergie sans fils est d’une importance suprême pour l’humanité."]
